[
    {
        "id": 504210,
        "description": "The bell-shaped cittern was a specialty of the city of Hamburg and is properly referred to as the Hamburger Cithrinchen. It was a fashionable instrument from about 1650 to 1750 from which time several examples survive. This particular example is lavishly decorated with ebony foliate decoration on a white ground. The cypress belly has three rosettes made of parchment and showing traces of an original green pigment. The pegbox has the head of a Moorish king.Citterns are plucked stringed instruments, related to lutes and guitars, but strung with metal strings which produce a brighter and louder sound than gut strings. The cittern also has inlaid metal frets, as opposed to tied gut frets on lutes and early guitars. Players of the cittern use a plectrum to pluck the five or six courses of strings. Primarily a folk instrument that continues to be used in traditional musical styles, the cittern was elevated to the position of an art instrument by aristocrats in the sixteenth and seventeenth century, one of whom probably originally owned this extravagant instrument."
    },
    {
        "id":501227,
        "description": "Most often associated with shamanic practices on the Northwest Coast, raven rattles are held oriented with the bird's beak pointing down when used in dance. Additionally, rattles like this are used to channel a shaman's spirit guide and can be used in healing ceremonies. Much of the symbolism associated with this rattle comments on the transmission of power from one figure to the next—the raven to humankind in general (as oral tradition states) and the kingfisher to the prone figure on the raven's back. The prone figure is personified with a face of a wolf, perhaps another guide of the owner of this rattle. Rattles are considered extremely personal objects and bear specific symbolism and power known only by those who understand their meaning. As symbols of power, rattles are also kept by clan leaders. Carved in two pieces and assembled using wooden pins to secure the halves, a rattle usually contains small stones or seeds. Polychrome adornment exhibits the pale blue pigmentation common during the late nineteenth century. It is common for raven rattles to be further adorned with feathers, fur, and beads, particularly along the seam of the two halves and at the handle base."
    },
    {
        "id": 501802,
        "description": "O-daiko, a barrel drum played in temples, theater orchestras and at festivals. This unusually ornate o-daiko, with its cloisonné stand and body, was made by order of the Japanese government for the Vienna Exposition of 1873, the first in which Japan participated formally as a nation. The drum's cowhide skins, decorated with lacquer-work dragons were never sounded. Instead the drum is a symbol of peace as indicated by the presence of a rooster atop the instrument. An ancient story tells of a drum placed at a village gate to sound an alarm during an attack. As the years passed the drum was never used. Hens and roosters began to live in the drum and this image became an emblem of contentment and peace."
    },
    {
        "id": 504170,
        "description": ""
    },
    {
        "id":502377,
        "description": ""
    },
    {
        "id":503530,
        "description": ""
    },
    {
        "id":503759,
        "description": ""
    },
    {
        "id":501212,
        "description": ""
    },
    {
        "id":503043,
        "description": ""
    },
    {
        "id":503473,
        "description": ""
    }
]